/* Cancel */
"Cancel" = "キャンセル";

/* Check it out in the */
"Check it out in the" = "App Store でチェック";

/* _CHECK_IN_APPSTORE_A_ */
"_CHECK_IN_APPSTORE_A_" = "";

/* _CHECK_IN_APPSTORE_B_ */
"_CHECK_IN_APPSTORE_B_" = " でチェック";

/* Choose a FREE Coloring Page to add to your Photo Album: */
"Choose a FREE Coloring Page to add to your Photo Album:" = "無料のぬり絵ページを選択してフォトアルバムに追加します:";

/* Coloring Page sent to Photo Album */
"Coloring Page sent to Photo Album" = "フォトアルバムに塗り絵のページが送信されました。";

/* From your photo album, print the page on paper and color it in */
"From your photo album, print the page on paper and color it in" = "無料のぬり絵ページをダウンロードして印刷!";

/* Get FREE Coloring Pages */
"Get FREE Coloring Pages" = "無料のぬり絵ページを入手";

/* Hold for Parents Section */
"Hold for Parents Section" = "親セクションに保持";

/* Identifying code is wrong */
"Identifying code is wrong" = "不正なコード";

/* More IDEO Apps */
"More IDEO Apps" = "その他の IDEO アプリ";

/* OK */
"OK" = "OK";

/* Rate Balloonimals */
"Rate Balloonimals" = "バルーニマルズを評価";

/* Saved to the album failed, please confirm your albums can be accessed */
"Saved to the album failed, please confirm your albums can be accessed" = "アルバムに保存できませんでした。アルバムにアクセスできるか確認してください。";

/* Share Balloonimals */
"Share Balloonimals" = "バルーニマルズ をシェア";

/* Balloonimals */
"Balloonimals" = "バルーニマルズ";
"Balloonimals Babies"="バルーニマルズ ベビー";

/* Share Balloonimals with your friends: */
"Share Balloonimals with your friends:" = "バルーニマルズを友達とシェアしてください:";

/* This device is not able to send mail */
"This device is not able to send email." = "お使いのデバイスはEメールを送信できません。";

/* Type in the number \"forty two\": */
"Type in the number \"forty two\":" = "「四」と「二」の番号を入力します。";

/* Looking for something fun for the kids to do?  Here's a great app to check out:%@ */
"PROMO_SHARE_MAIL_MESSAGE_BODY" = "お子様が楽しめるものをお探しですか? この優れたアプリをご覧ください: %@";

// share with email
"Looking for something fun for the kids to do? Check out this app:"="お子様が楽しめるものをお探しですか? この優れたアプリをご覧ください:";
"For Parents"="親セクション";

"In-App Purchases"="アプリ内課金";
"Share"="バルーニマルズ をシェア";
"Rate"="バルーニマルズを評価";
"Submit Feedback"="フィードバックを送信";
"Information"="プライバシーポリシー";
"See More Apps"="他のアプリを参照";
"Gift"="ギフト";
"Email"="メール";
"More Apps"="その他の アプリ";
"No Internet Connection"="インターネット接続がありません";
"Restore Purchases"="購入を復元する";
"Please tap below and type the number 'forty two'"="下をタップして「四十二」の数字を入力してください。";
"Hi Parents!"="バルーニマルズの親の皆さん!";
"Collect them all in the Parents Section"="アプリ内課金でコレクションに加えられます";
"Love"="Monster Moves お好きですか?";
"Please rate us in App store!"="App Store で当アプリを評価してください!";
"Rate now"="レート今";
"Ask me later"="後で確認する";
"No, thanks"="いや、いいよ";
"Please enter your age."="あなたの年齢を入力してください";
"Enter" = "入力";

"About this App" = "このアプリについて";
